{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"</sos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"<sos>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"<mask>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":{"type":"NFKC"},"pre_tokenizer":{"type":"Whitespace"},"post_processor":{"type":"BertProcessing","sep":["</sos>",1],"cls":["<sos>",2]},"decoder":null,"model":{"type":"WordPiece","unk_token":"<unk>","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<pad>":0,"</sos>":1,"<sos>":2,"<unk>":3,"<mask>":4,"$":5,"%":6,"0":7,"1":8,"2":9,"3":10,"4":11,"5":12,"6":13,"7":14,"8":15,"9":16,"a":17,"b":18,"c":19,"d":20,"e":21,"f":22,"g":23,"h":24,"i":25,"j":26,"k":27,"l":28,"m":29,"n":30,"o":31,"p":32,"q":33,"r":34,"s":35,"t":36,"u":37,"v":38,"w":39,"x":40,"y":41,"z":42,"ა":43,"ბ":44,"გ":45,"დ":46,"ე":47,"ვ":48,"ზ":49,"თ":50,"ი":51,"კ":52,"ლ":53,"მ":54,"ნ":55,"ო":56,"პ":57,"ჟ":58,"რ":59,"ს":60,"ტ":61,"უ":62,"ფ":63,"ქ":64,"ღ":65,"ყ":66,"შ":67,"ჩ":68,"ც":69,"ძ":70,"წ":71,"ჭ":72,"ხ":73,"ჯ":74,"ჰ":75,"##ც":76,"##ი":77,"##კ":78,"##თ":79,"##ხ":80,"##ე":81,"##ა":82,"##ტ":83,"##ბ":84,"##ს":85,"##s":86,"##e":87,"##r":88,"##n":89,"##a":90,"##m":91,"##i":92,"##c":93,"##უ":94,"##ლ":95,"##პ":96,"##ვ":97,"##რ":98,"##ჩ":99,"##მ":100,"##ო":101,"##ზ":102,"##ნ":103,"##ძ":104,"##შ":105,"##ფ":106,"##გ":107,"##დ":108,"##0":109,"##3":110,"##5":111,"##6":112,"##ყ":113,"##b":114,"##d":115,"##h":116,"##o":117,"##ქ":118,"##წ":119,"##q":120,"##u":121,"##p":122,"##g":123,"##v":124,"##t":125,"##z":126,"##l":127,"##ღ":128,"##9":129,"##k":130,"##ჯ":131,"##j":132,"##y":133,"##ჟ":134,"##ჭ":135,"##x":136,"##7":137,"##w":138,"##2":139,"##1":140,"##4":141,"##8":142,"##ჰ":143,"##f":144,"##%":145,"##$":146,"##ებ":147,"##ის":148,"##არ":149,"##ან":150,"##ლი":151,"და":152,"##ამ":153,"##ად":154,"##ერ":155,"##ვე":156,"##ომ":157,"##ას":158,"##ობ":159,"##ავ":160,"არ":161,"##ში":162,"##ით":163,"##ენ":164,"სა":165,"##ურ":166,"##ინ":167,"##ეს":168,"##აც":169,"##ება":170,"##ალ":171,"##ორ":172,"##ონ":173,"##და":174,"შე":175,"##ია":176,"##ელ":177,"რომ":178,"##ოს":179,"##ეთ":180,"##ირ":181,"##ები":182,"##ულ":183,"##ების":184,"##ული":185,"##მა":186,"##ზე":187,"##იდ":188,"##ილ":189,"მა":190,"მო":191,"გა":192,"##ართ":193,"##ოდ":194,"##ტი":195,"##ვა":196,"##ახ":197,"ამ":198,"##ველ":199,"მი":200,"##ებს":201,"##ატ":202,"##ემ":203,"##ელი":204,"გამ":205,"##რო":206,"##ათ":207,"##ევ":208,"##ობა":209,"##ვი":210,"##არი":211,"მე":212,"##ვენ":213,"თუ":214,"##რი":215,"##ედ":216,"##ოლ":217,"##გი":218,"რა":219,"##ვის":220,"##ალი":221,"##ებით":222,"გად":223,"ეს":224,"##ური":225,"ის":226,"გან":227,"##რთ":228,"##უს":229,"##იც":230,"##ოგ":231,"##ოვ":232,"##იტ":233,"ან":234,"##აკ":235,"##ყო":236,"##ანი":237,"##დე":238,"##გრ":239,"საქ":240,"##ებული":241,"შემ":242,"##ერი":243,"##ar":244,"სამ":245,"ინ":246,"უნ":247,"##ლის":248,"##ქვ":249,"იმ":250,"##ეტ":251,"##თან":252,"ერთ":253,"##აშ":254,"##იმ":255,"##ოთ":256,"##აცი":257,"##ართველ":258,"არა":259,"##დება":260,"##ლა":261,"უნდა":262,"გამო":263,"##იან":264,"##ენტ":265,"##აზ":266,"##იკ":267,"##ობის":268,"თავ":269,"ას":270,"##ილი":271,"##ძლ":272,"##ცი":273,"##უნ":274,"##აბ":275,"თქ":276,"##an":277,"##ითხ":278,"ვერ":279,"##ცხ":280,"##ისტ":281,"##ებთ":282,"აღ":283,"##არგ":284,"არის":285,"##რა":286,"შეს":287,"##ერთ":288,"ყველ":289,"საქართველ":290,"##ებლ":291,"კი":292,"ჩვენ":293,"##ექ":294,"##უხ":295,"ახ":296,"##იდან":297,"##თვის":298,"##eb":299,"##წყ":300,"##დი":301,"პირ":302,"თან":303,"##ანკ":304,"##იშ":305,"##ისი":306,"ად":307,"იქ":308,"##er":309,"##ვილ":310,"##ოგორ":311,"საკ":312,"მომ":313,"როგორ":314,"სახ":315,"##გრამ":316,"##ტერ":317,"##აქ":318,"##თხ":319,"სხ":320,"##ებას":321,"პრ":322,"##ავს":323,"##is":324,"##არე":325,"დღ":326,"იყო":327,"ყველა":328,"##უმ":329,"##ქვს":330,"დამ":331,"da":332,"მხ":333,"მაგრამ":334,"##ოლი":335,"##ვით":336,"##es":337,"ხელ":338,"უკ":339,"##უფ":340,"ბანკ":341,"რუს":342,"##გან":343,"##ნა":344,"##ანა":345,"##ოდა":346,"რე":347,"##ებულ":348,"მოგ":349,"##ინა":350,"##დეგ":351,"##ნება":352,"##ხმ":353,"აქ":354,"##ცა":355,"მაგ":356,"თქვენ":357,"##იქ":358,"##ad":359,"პრო":360,"##უთ":361,"##არა":362,"რამ":363,"##რის":364,"##თავ":365,"საქართველოს":366,"##ებელი":367,"##00":368,"##it":369,"##უბ":370,"##ტიკ":371,"##ვნ":372,"##მე":373,"##ვალ":374,"##დენ":375,"##am":376,"##ანდ":377,"##ობს":378,"კონ":379,"##წერ":380,"##თა":381,"უფ":382,"##ებში":383,"##სახ":384,"შენ":385,"##ოფ":386,"##არჯ":387,"ჩემ":388,"გადა":389,"##აცია":390,"##უშ":391,"##იფ":392,"##ორი":393,"##ორმ":394,"##at":395,"##ანს":396,"##ადა":397,"##რძ":398,"რო":399,"##ეთი":400,"##ლობა":401,"მინ":402,"##ონო":403,"ქვე":404,"##ვლ":405,"პარ":406,"##lo":407,"ეგ":408,"##როს":409,"##ავი":410,"სხვა":411,"##ჭირ":412,"##ხს":413,"##ავში":414,"##აში":415,"##რე":416,"ასე":417,"##მო":418,"##he":419,"##დგ":420,"##ვარ":421,"რომელი":422,"##ქმ":423,"##ნენ":424,"##ველი":425,"##აღ":426,"##ურად":427,"##ოკ":428,"რაც":429,"##ძლი":430,"##ვილი":431,"##li":432,"##ამო":433,"##იზ":434,"##უკ":435,"შეი":436,"##ემა":437,"ქვეყ":438,"დაგ":439,"დას":440,"##ობთ":441,"როგორც":442,"##ინც":443,"პოლი":444,"თანხ":445,"##წმ":446,"##სახურ":447,"##ორის":448,"##om":449,"##აგ":450,"კიდ":451,"გი":452,"ბარ":453,"წარ":454,"##ელს":455,"##ოლო":456,"მათ":457,"მად":458,"##ალური":459,"##აპ":460,"მის":461,"##შინ":462,"##რულ":463,"##ოზ":464,"##ეგ":465,"##ონი":466,"##ისუფ":467,"##ერს":468,"##ასუხ":469,"##ოტ":470,"##ობას":471,"##ადგ":472,"მიმ":473,"##ებენ":474,"ინტერ":475,"სას":476,"ძალი":477,"სახელ":478,"სტ":479,"##იღ":480,"მოს":481,"მას":482,"არც":483,"##იცი":484,"გავ":485,"გარ":486,"##or":487,"დიდ":488,"##in":489,"##ფორმ":490,"##ავშირ":491,"ხალ":492,"ერთი":493,"##ავთ":494,"##ეხ":495,"ძალიან":496,"##ატონო":497,"ოპ":498,"##ყოფ":499,"##აწ":500,"ქალ":501,"სად":502,"##აფ":503,"##ებზე":504,"##დან":505,"მერ":506,"##ვირ":507,"##ესი":508,"ადამ":509,"შემდეგ":510,"გამარჯ":511,"გას":512,"##ექტ":513,"##av":514,"ბარათ":515,"დღეს":516,"##as":517,"##ოში":518,"##ეთის":519,"##ნის":520,"##პირ":521,"##იგ":522,"##ქვთ":523,"##ისუფლ":524,"მადლობა":525,"##ეკ":526,"რომელიც":527,"იქნება":528,"კარგ":529,"##არტ":530,"##უტ":531,"##ძლება":532,"წლის":533,"ar":534,"##დეს":535,"იყ":536,"##ჩევ":537,"მისი":538,"##ობით":539,"##აცხ":540,"##მი":541,"კომ":542,"##აციის":543,"##ნო":544,"შეიძლება":545,"##გარი":546,"##უდ":547,"##ადი":548,"აქვს":549,"ხომ":550,"##en":551,"##ვიდ":552,"##ეც":553,"##ავლ":554,"რას":555,"##et":556,"##ოლოდ":557,"##აძლ":558,"##წიფ":559,"##აშვილ":560,"ალ":561,"##უქ":562,"##ამდე":563,"##ყვ":564,"##ნიშ":565,"##ხმარ":566,"##დის":567,"დაკ":568,"შესაძლ":569,"##იმე":570,"გვ":571,"ქართ":572,"მხოლოდ":573,"ანგარი":574,"ნომ":575,"##აა":576,"მთავ":577,"##ებოდა":578,"##მწიფ":579,"მან":580,"ბი":581,"ექ":582,"გახ":583,"##ვევა":584,"მს":585,"##ძე":586,"##ბრ":587,"კან":588,"პოლიტიკ":589,"##ეზ":590,"##ob":591,"##სენ":592,"ავ":593,"##ნი":594,"##პრ":595,"##id":596,"##იხ":597,"##ed":598,"ცხ":599,"##ართლ":600,"რამდენ":601,"ჩვენი":602,"##ისა":603,"ხალხ":604,"საბ":605,"ინფორმ":606,"ორ":607,"უკვე":608,"უფრო":609,"კიდევ":610,"სახელმწიფ":611,"##qu":612,"ბანკის":613,"მონ":614,"შემთხ":615,"ისე":616,"##ჯერ":617,"ევ":618,"დავ":619,"##ხვ":620,"მერე":621,"ეკ":622,"წინ":623,"##ურთ":624,"##ოა":625,"##ატი":626,"##დნენ":627,"she":628,"##მის":629,"##დით":630,"##ank":631,"##ვლი":632,"დიდი":633,"##ილის":634,"საკითხ":635,"##ებმა":636,"აზ":637,"განაცხ":638,"##ic":639,"ma":640,"##არგებლ":641,"##არჩ":642,"არს":643,"##უშა":644,"ადამიან":645,"სეს":646,"გამარჯობა":647,"##უსტ":648,"gam":649,"სი":650,"##ჩნ":651,"სწ":652,"მაინც":653,"ვინ":654,"##ისთვის":655,"##ფერი":656,"ბრძ":657,"##on":658,"##ქონ":659,"20":660,"საერთ":661,"##ტურ":662,"რატ":663,"ჩემი":664,"##hi":665,"##არის":666,"##ებოდ":667,"##ინტერ":668,"##ობლ":669,"##არს":670,"გაქვთ":671,"მიმართ":672,"##ისტრ":673,"##ღვ":674,"##ენი":675,"##eba":676,"##ხედ":677,"ანგარიშ":678,"##ახსენ":679,"ამბ":680,"##მატ":681,"სესხ":682,"##ოც":683,"##ინტერეს":684,"აფ":685,"შემთხვევა":686,"შეგი":687,"მთ":688,"საზ":689,"##ახლ":690,"მაშინ":691,"ევრო":692,"##ულის":693,"##უც":694,"##ტყ":695,"##იტომ":696,"##აი":697,"##da":698,"დე":699,"##ოვრ":700,"როცა":701,"იც":702,"##ეში":703,"##ოგად":704,"აბ":705,"ხელისუფლ":706,"an":707,"##ლამ":708,"ახლა":709,"მოხ":710,"##თხოვ":711,"##ებიან":712,"##ებთან":713,"თუმ":714,"##იპ":715,"ჯერ":716,"##ენა":717,"ინტერნ":718,"დაი":719,"დან":720,"კარგად":721,"##დომ":722,"##ეფ":723,"##იანი":724,"მომსახურ":725,"ახალი":726,"##ze":727,"##ნობ":728,"კარ":729,"##ძლიათ":730,"მიშ":731,"ბევ":732,"##ებია":733,"თუმცა":734,"საჭირ":735,"##ცხად":736,"##ორე":737,"დრო":738,"ინტერნეტ":739,"თანხა":740,"დროს":741,"შემთხვევაში":742,"ყო":743,"ეხ":744,"სარგებლ":745,"##ულად":746,"44":747,"ანუ":748,"ოპერ":749,"##ტრ":750,"##ღაც":751,"##ia":752,"##ef":753,"ჩა":754,"##ვეს":755,"ამას":756,"მართ":757,"პასუხ":758,"ბატონო":759,"პატ":760,"##ებიც":761,"##ებაში":762,"შორის":763,"##ექს":764,"##პარ":765,"ვარ":766,"ექს":767,"რატომ":768,"##აშა":769,"##იახ":770,"საფ":771,"ამა":772,"შესაძლებელი":773,"##ინი":774,"აგ":775,"##ონის":776,"re":777,"##ზავ":778,"პროც":779,"აკ":780,"##ენტი":781,"ნახ":782,"ამის":783,"შეგიძლიათ":784,"რომელ":785,"თბ":786,"პრეზ":787,"უმ":788,"##ov":789,"აი":790,"იყოს":791,"##იაში":792,"ორი":793,"##წუხ":794,"სულ":795,"##ვად":796,"##ალურ":797,"##ერთი":798,"##მინ":799,"მოგახსენ":800,"ქალბ":801,"##arj":802,"თამ":803,"##აზე":804,"##პასუხ":805,"##ვას":806,"რად":807,"განს":808,"##ფერ":809,"200":810,"არჩევ":811,"##ებდა":812,"##quo":813,"კონს":814,"მშ":815,"##იათ":816,"მალ":817,"საქმე":818,"gamarj":819,"##ტის":820,"პრეზიდ":821,"##ვრ":822,"##ებლად":823,"არიან":824,"იგი":825,"ყოფ":826,"##ba":827,"სარგებლობთ":828,"##dquo":829,"gamarjob":830,"ასევე":831,"##ოდეს":832,"##ურს":833,"დიახ":834,"ტერ":835,"##კითხ":836,"##ალაქ":837,"##ასი":838,"##დათ":839,"##აძ":840,"სპ":841,"##ფიქ":842,"##el":843,"##უალ":844,"კოდ":845,"##ac":846,"##ახებ":847,"ცენტ":848,"##ავალ":849,"##ვედ":850,"ყოველ":851,"მიერ":852,"##ძლია":853,"ფილი":854,"ავტ":855,"გადახ":856,"ლარი":857,"სიტ":858,"##il":859,"##აკეთ":860,"მოგახსენებთ":861,"განაცხადა":862,"კითხ":863,"##ადგენ":864,"##ეთში":865,"ბრ":866,"##ყენ":867,"შესახებ":868,"ნაც":869,"მაქვს":870,"##ლამენტ":871,"ქართველ":872,"##ტკ":873,"სახელმწიფო":874,"##სირ":875,"##ლებ":876,"##ცემ":877,"##რობ":878,"დაკავშირ":879,"##ანია":880,"##რომ":881,"##ქმედ":882,"##დინ":883,"##ქალაქ":884,"ერთად":885,"ხო":886,"##არიცხ":887,"ახალ":888,"ნუ":889,"##ევს":890,"##ებისა":891,"თავის":892,"##მად":893,"##arg":894,"მოგვ":895,"##ცია":896,"##აწილ":897,"##ur":898,"##შვ":899,"მეტი":900,"რაღაც":901,"ვი":902,"##გრძ":903,"მეტ":904,"##ხაზ":905,"##ასწ":906,"ქვეყანა":907,"ძალ":908,"ro":909,"##დილ":910,"##ათვის":911,"პრობლ":912,"##ირი":913,"ვის":914,"ასეთი":915,"##ax":916,"##აროდ":917,"ქალბატონო":918,"ირ":919,"##ვნელ":920,"ევროპ":921,"##ებისთვის":922,"გიორ":923,"საქართველოში":924,"##ჩი":925,"##აციას":926,"საზოგად":927,"წინა":928,"##ამართლ":929,"##se":930,"##ამდ":931,"საათ":932,"რადგან":933,"აღარ":934,"მეორე":935,"საზოგადო":936,"##მან":937,"to":938,"ფაქ":939,"##კვე":940,"##ge":941,"##al":942,"სწორ":943,"gad":944,"თბილის":945,"ონ":946,"##ამოწმ":947,"##ვლის":948,"მიიღ":949,"##ერიკ":950,"ელ":951,"ხდება":952,"##კლ":953,"ჩამ":954,"##წვ":955,"მალე":956,"##იცხ":957,"დაზ":958,"##ევა":959,"გახლ":960,"სამწუხ":961,"##ავად":962,"ხარ":963,"##პრეს":964,"არსებ":965,"##ir":966,"სადაც":967,"##ზი":968,"გზ":969,"##ნიშვნელ":970,"##დგომ":971,"##ებრი":972,"##იერ":973,"შევ":974,"##ნებ":975,"წარმ":976,"##shi":977,"მამ":978,"##რთხ":979,"მომსახურებით":980,"აღნიშ":981,"ეხლა":982,"##ანის":983,"##ter":984,"აშ":985,"##აღმ":986,"##არია":987,"##აბამ":988,"ადგ":989,"##რად":990,"##ელის":991,"201":992,"საშ":993,"აუც":994,"##მით":995,"##ურნ":996,"##adlo":997,"##ოგი":998,"##ონომ":999,"აუცილ":1000,"##აჩ":1001,"გაუ":1002,"თქვენი":1003,"##აშვილმა":1004,"გაგ":1005,"თვით":1006,"საუბ":1007,"bank":1008,"##ბრალ":1009,"აფხაზ":1010,"19":1011,"##ლება":1012,"თემა":1013,"##art":1014,"##ციის":1015,"გს":1016,"ბოლ":1017,"გინ":1018,"##შვილ":1019,"ვიცი":1020,"მგ":1021,"კაც":1022,"საკუთ":1023,"##ლაინ":1024,"ათ":1025,"კარგი":1026,"##არდ":1027,"##ro":1028,"ფორ":1029,"გარდა":1030,"##აცემ":1031,"##ობაში":1032,"##ზად":1033,"ონლაინ":1034,"##ობენ":1035,"სამწუხაროდ":1036,"არავ":1037,"ჩამო":1038,"ქვეყნის":1039,"##ინო":1040,"10":1041,"ალბ":1042,"ნომერ":1043,"მნიშვნელ":1044,"##eft":1045,"##ნების":1046,"left":1047,"გადას":1048,"ბრძანდ":1049,"იმა":1050,"სიმ":1051,"ამერიკ":1052,"გახლავთ":1053,"##qv":1054,"პირველ":1055,"გიორგი":1056,"##წყვე":1057,"##ოსტ":1058,"ცხოვრ":1059,"##ელეფ":1060,"ნაკ":1061,"მთავრ":1062,"##ვალი":1063,"##აშვილი":1064,"შეგ":1065,"უს":1066,"ვიდ":1067,"წყ":1068,"##აღმდეგ":1069,"ბოლო":1070,"მარ":1071,"ქართული":1072,"რუსეთის":1073,"##კრ":1074,"in":1075,"##ულია":1076,"რომლ":1077,"##ანას":1078,"გსურთ":1079,"სან":1080,"##შე":1081,"კომპ":1082,"ყველაზე":1083,"##დებით":1084,"##განი":1085,"ხალხი":1086,"მილი":1087,"##ძი":1088,"ადგილ":1089,"##ზრ":1090,"##ებულია":1091,"##ელოდ":1092,"არაა":1093,"პრეზიდენტ":1094,"##იბ":1095,"სერ":1096,"მარტ":1097,"წელს":1098,"##ეთს":1099,"##დეთ":1100,"გადავ":1101,"ეტ":1102,"ვინც":1103,"პარლამენტ":1104,"madlo":1105,"რამე":1106,"##დინარე":1107,"მუშა":1108,"ეკონომ":1109,"შეუ":1110,"##ივ":1111,"ალბათ":1112,"##რები":1113,"რეს":1114,"##ონს":1115,"დაც":1116,"იმის":1117,"##წერეთ":1118,"##ხელ":1119,"##მს":1120,"##იშნ":1121,"უბრალ":1122,"მიღ":1123,"გვა":1124,"##ულტ":1125,"თით":1126,"##კი":1127,"მსოფ":1128,"მინდა":1129,"##ინის":1130,"ყველაფერი":1131,"ღირ":1132,"##iv":1133,"მეც":1134,"##ომატ":1135,"ფეხ":1136,"ფილიალ":1137,"##ობრი":1138,"##ებო":1139,"for":1140,"გარე":1141,"ამიტომ":1142,"ოპოზ":1143,"მკ":1144,"##რული":1145,"##ვლა":1146,"ექსპრეს":1147,"##წოდ":1148,"ბევრი":1149,"დაბ":1150,"##icx":1151,"ისტ":1152,"##წინ":1153,"##აზრ":1154,"მსოფლი":1155,"##დები":1156,"##რს":1157,"##ობდა":1158,"##ებად":1159,"##როვნ":1160,"ტერიტ":1161,"მათი":1162,"##ტკიც":1163,"##ოდის":1164,"მიზ":1165,"##პორ":1166,"##ეტი":1167,"საჭირო":1168,"##ნები":1169,"ეკონომიკ":1170,"##ანტ":1171,"##რით":1172,"დარ":1173,"##ჭირდება":1174,"მეს":1175,"საერთოდ":1176,"შესაბამ":1177,"rom":1178,"შეხ":1179,"ბიძ":1180,"თანამ":1181,"##დაც":1182,"##ეტის":1183,"საქმ":1184,"15":1185,"ბავ":1186,"საშუალ":1187,"განცხად":1188,"##ak":1189,"მოქალაქ":1190,"ნათ":1191,"სამართ":1192,"##ლე":1193,"##ვალის":1194,"სის":1195,"##ცირ":1196,"##იჯ":1197,"მოძ":1198,"პირველი":1199,"##ილა":1200,"##თქ":1201,"##ებები":1202,"##ეთა":1203,"##ფას":1204,"##ალურად":1205,"ტრ":1206,"##ებოდეთ":1207,"პირად":1208,"##იცია":1209,"##ly":1210,"##ოვნ":1211,"##რების":1212,"იმედ":1213,"##აციონ":1214,"განმ":1215,"გუ":1216,"წელი":1217,"დაკავშირებით":1218,"##ებაზე":1219,"##ალდ":1220,"##ტო":1221,"##ot":1222,"არაფერი":1223,"ხოლო":1224,"##ელსაც":1225,"##პი":1226,"რასაც":1227,"##ავა":1228,"##le":1229,"##ძის":1230,"##ყვარ":1231,"არას":1232,"დღე":1233,"შეც":1234,"##est":1235,"##ალიზ":1236,"##აშვილის":1237,"სააკ":1238,"როდეს":1239,"აბა":1240,"კვირ":1241,"##ულს":1242,"##ლები":1243,"##არო":1244,"##ავალი":1245,"თქმით":1246,"ver":1247,"რამდენიმე":1248,"##ეხმარ":1249,"##ონა":1250,"##ალის":1251,"ისევ":1252,"უბრალოდ":1253,"##განიზ":1254,"##რაფ":1255,"წერ":1256,"კონსულტ":1257,"ბრძანდებოდეთ":1258,"##წყვეტ":1259,"##ვერ":1260,"##ობაზე":1261,"საგ":1262,"##ვიდა":1263,"##უჩ":1264,"##ებათ":1265,"მით":1266,"##მაც":1267,"##ონია":1268,"როდესაც":1269,"##ამს":1270,"##ენის":1271,"##ზავნ":1272,"##ith":1273,"100":1274,"##ლების":1275,"იმიტომ":1276,"##us":1277,"რაიმე":1278,"რომელსაც":1279,"გიპასუხ":1280,"##ეული":1281,"##ქონდა":1282,"with":1283,"ნომერზე":1284,"##ლობ":1285,"სურ":1286,"ანგარიშზე":1287,"##დიდა":1288,"ცოტ":1289,"##ქტ":1290,"რეგი":1291,"იმას":1292,"თემ":1293,"tan":1294,"##ინგ":1295,"ინფორმაცია":1296,"##ტან":1297,"წევ":1298,"##ლიან":1299,"შედეგ":1300,"გაა":1301,"ორგანიზ":1302,"##ბი":1303,"სკ":1304,"გმად":1305,"ბანკში":1306,"##ვითარ":1307,"ეტაპ":1308,"პოლიტიკური":1309,"დედ":1310,"##გავს":1311,"##ოდი":1312,"სოფ":1313,"##ებელია":1314,"გვერ":1315,"მობ":1316,"აღნიშნ":1317,"ნომერი":1318,"მინისტრ":1319,"##ინტერესებს":1320,"წარმო":1321,"##ენს":1322,"თურ":1323,"თავისი":1324,"##ჯახ":1325,"##ოლის":1326,"##esx":1327,"არსებობს":1328,"სწორედ":1329,"madloba":1330,"სატ":1331,"გიპასუხებთ":1332,"##ორია":1333,"tu":1334,"##ელები":1335,"ნების":1336,"აქტი":1337,"12":1338,"ბარათის":1339,"##ურის":1340,"გადარიცხ":1341,"the":1342,"ბარათი":1343,"თანხის":1344,"შემო":1345,"##კავშირ":1346,"##ასთან":1347,"##ნიკ":1348,"##გუფ":1349,"ფაქტ":1350,"##ve":1351,"##კო":1352,"შეძლ":1353,"შეხვედ":1354,"აქვთ":1355,"##ოვს":1356,"სამუშა":1357,"##ნეს":1358,"##ალით":1359,"წა":1360,"კაცი":1361,"დაზუსტ":1362,"დემ":1363,"##გრძელ":1364,"##ლობთ":1365,"##ari":1366,"კითხვა":1367,"##ეობის":1368,"პატი":1369,"##თხოვთ":1370,"განვითარ":1371,"##უძ":1372,"კანდიდა":1373,"თავი":1374,"ტყ":1375,"მაღ":1376,"მეგ":1377,"ვა":1378,"საპ":1379,"##ვიდობ":1380,"dam":1381,"სამინ":1382,"##მას":1383,"##ლიკ":1384,"##arat":1385,"ოპერატ":1386,"##ish":1387,"ეროვნ":1388,"st":1389,"##ebs":1390,"##ქს":1391,"სესხის":1392,"tanx":1393,"გამოს":1394,"##ბერ":1395,"ნაციონ":1396,"კრი":1397,"##არდა":1398,"gamarjobat":1399,"ამო":1400,"##აშორის":1401,"ნებისმი":1402,"##ადის":1403,"##კეთ":1404,"ჩვენს":1405,"##ced":1406,"##უპ":1407,"##ამი":1408,"##ბურთ":1409,"ქნო":1410,"გახს":1411,"გეგ":1412,"თქმა":1413,"ფიქ":1414,"მარტო":1415,"ადამიანი":1416,"გუნ":1417,"requ":1418,"clo":1419,"ვართ":1420,"მართლა":1421,"შენი":1422,"ch":1423,"##ვიან":1424,"მთელი":1425,"##ეჭ":1426,"მიდ":1427,"request":1428,"##სა":1429,"close":1430,"შექმ":1431,"##დებოდა":1432,"საკითხის":1433,"forced":1434,"სასამართლ":1435,"მოკლ":1436,"გავი":1437,"forcedly":1438,"##ჭერ":1439,"ნაბ":1440,"გამომ":1441,"პრემ":1442,"##ამდვილ":1443,"##ციელ":1444,"გუშინ":1445,"ენ":1446,"##gar":1447,"##ხე":1448,"##ლო":1449,"ძირ":1450,"##ულისხმ":1451,"##შიც":1452,"##არეს":1453,"თე":1454,"მოძრა":1455,"##ყვან":1456,"პარტი":1457,"ნიშნ":1458,"სო":1459,"##ელმა":1460,"გთხოვთ":1461,"##ვალისწინ":1462,"##ულა":1463,"მორ":1464,"ოჯახ":1465,"##ent":1466,"მონაცემ":1467,"ასეთ":1468,"მდგომ":1469,"##ტიტ":1470,"##კენ":1471,"##od":1472,"წინააღმდეგ":1473,"რეგიონ":1474,"მია":1475,"გე":1476,"სამუშაო":1477,"##ძღვ":1478,"ტიპ":1479,"კანონ":1480,"ჯგუფ":1481,"დაგი":1482,"ისეთი":1483,"##ალია":1484,"დარჩ":1485,"##კურ":1486,"საჭიროა":1487,"##ილება":1488,"მოუ":1489,"##ფერს":1490,"##ჩვენ":1491,"##რება":1492,"თავად":1493,"##წყო":1494,"გაი":1495,"##ოცხ":1496,"განხ":1497,"არამ":1498,"##ვევ":1499,"##ბრუნ":1500,"##ინანს":1501,"გააკეთ":1502,"##ენილი":1503,"##შვილი":1504,"წარმომ":1505,"##ელოდეთ":1506,"საქართველო":1507,"##ახლო":1508,"ურთ":1509,"გამოი":1510,"##ელია":1511,"უკან":1512,"მაგალით":1513,"##ul":1514,"##მართ":1515,"##ოვანი":1516,"მოქალაქე":1517,"##ალისტ":1518,"##ლია":1519,"##ვეთ":1520,"შესაძლებელია":1521,"##ყურ":1522,"##ისმ":1523,"##ყიდ":1524,"##ლად":1525,"##დელ":1526,"##ლით":1527,"სრული":1528,"მაინტერესებს":1529,"##კრეტ":1530,"ით":1531,"სამინისტ":1532,"ქვეყანაში":1533,"24":1534,"##რედ":1535,"sesx":1536,"##გრე":1537,"შეეხ":1538,"##რც":1539,"##ლობაში":1540,"ოპოზიცი":1541,"გამოც":1542,"ვით":1543,"##res":1544,"ყველას":1545,"თავს":1546,"##აპარ":1547,"გადაწყვეტ":1548,"##ერხ":1549,"ოც":1550,"სახელმწიფოს":1551,"ex":1552,"კორ":1553,"##ეულ":1554,"დეპ":1555,"ქალაქ":1556,"##აშორისო":1557,"წეს":1558,"##შრომ":1559,"##va":1560,"##ონდ":1561,"barat":1562,"მატ":1563,"ისინი":1564,"ქართველი":1565,"საინტერეს":1566,"##ნელ":1567,"რომლებიც":1568,"ცოტა":1569,"##ap":1570,"##ავდა":1571,"##ებიდან":1572,"##her":1573,"ოს":1574,"მონაწილ":1575,"##დას":1576,"##ლებში":1577,"##რეს":1578,"ლიდ":1579,"##ამე":1580,"##არება":1581,"##იერთ":1582,"პრობლემა":1583,"##ომისი":1584,"ნაწ":1585,"##ათა":1586,"დამატ":1587,"##ვნენ":1588,"ოფ":1589,"საერთაშორისო":1590,"##ვათ":1591,"იდე":1592,"##ანგ":1593,"##იდა":1594,"მინისტ":1595,"ბნო":1596,"აღდგ":1597,"წარმატ":1598,"ჩემს":1599,"##ებლობა":1600,"##წმუნ":1601,"##რიდან":1602,"მოგვწერეთ":1603,"დაფ":1604,"ინს":1605,"##ტრო":1606,"##ებსაც":1607,"საიტ":1608,"##qvs":1609,"მოსახლ":1610,"გულ":1611,"##აძე":1612,"bdquo":1613,"ცნობ":1614,"მრ":1615,"sa":1616,"ურთიერთ":1617,"დედა":1618,"ფორუმ":1619,"დამელოდეთ":1620,"##vi":1621,"ra":1622,"გმადლობთ":1623,"ხელი":1624,"##ორციელ":1625,"დავით":1626,"##ფიქსირ":1627,"ტერიტორი":1628,"##დიდ":1629,"##olo":1630,"##ებების":1631,"gamarjoba":1632,"karg":1633,"ara":1634,"##ნახ":1635,"ივ":1636,"##ძემ":1637,"ნატ":1638,"ხაზ":1639,"##gor":1640,"საბჭ":1641,"min":1642,"სისტ":1643,"სისხ":1644,"მარა":1645,"##ებდნენ":1646,"გარეშე":1647,"შემი":1648,"ბავშვ":1649,"დაზუსტება":1650,"##ძღვან":1651,"##ერძ":1652,"მდგომარე":1653,"შემოს":1654,"##ვამ":1655,"სერვის":1656,"ვიღ":1657,"კლ":1658,"##მძღვან":1659,"##უზ":1660,"წარმომადგენ":1661,"კონკრეტ":1662,"##ტიზ":1663,"კულ":1664,"##ებსა":1665,"სატელეფ":1666,"მივ":1667,"##აპარაკ":1668,"##ცხო":1669,"##ნით":1670,"მიზე":1671,"##ენდ":1672,"##მდ":1673,"##ათი":1674,"##ქი":1675,"##ექტი":1676,"კიდე":1677,"პატარა":1678,"კეთ":1679,"სატელეფონო":1680,"##ldquo":1681,"წამ":1682,"##ასხ":1683,"დაგეხმარ":1684,"##არაღ":1685,"##lia":1686,"დანაშა":1687,"აირ":1688,"შესაბამის":1689,"იქნ":1690,"##წავლ":1691,"##უსი":1692,"##ევის":1693,"ზურ":1694,"ვიც":1695,"იგივე":1696,"მემ":1697,"თვე":1698,"am":1699,"##ეზე":1700,"##უგ":1701,"გერ":1702,"ხალხს":1703,"ფრ":1704,"##ხვავ":1705,"გაზ":1706,"##აკუთ":1707,"##ვნის":1708,"ატ":1709,"ფეხბურთ":1710,"##ილია":1711,"დონ":1712,"ეგრე":1713,"ზე":1714,"##im":1715,"##უღ":1716,"##ოპ":1717,"##ვები":1718,"##კა":1719,"პროგრამ":1720,"პრობლემ":1721,"##mov":1722,"rogor":1723,"მსგავს":1724,"ზუსტ":1725,"განმავ":1726,"სრულ":1727,"თვალ":1728,"შეეხება":1729,"##ებლო":1730,"##ერის":1731,"კაი":1732,"დემოკ":1733,"##ძახ":1734,"##ურვ":1735,"შემიძლია":1736,"პერი":1737,"ბოლოს":1738,"რომლის":1739,"by":1740,"კონფ":1741,"un":1742,"მიმდინარე":1743,"##დო":1744,"ფილიალში":1745,"განმავლობაში":1746,"##ორს":1747,"##ou":1748,"##ებრივი":1749,"საუკ":1750,"ჟურნ":1751,"ნაბიჯ":1752,"პროცეს":1753,"ადრე":1754,"##აციით":1755,"მოხდა":1756,"ინტერეს":1757,"სამსახურ":1758,"##idz":1759,"ბიზ":1760,"გვაქვს":1761,"##ეშ":1762,"გაკეთ":1763,"ერთმან":1764,"##ოლმე":1765,"##ოდენ":1766,"##ღა":1767,"მეგობ":1768,"##თანხმ":1769,"დოლ":1770,"განსხვავ":1771,"რამდენი":1772,"გინდა":1773,"##ამბ":1774,"##რებით":1775,"ზოგ":1776,"საკუთარი":1777,"##არჩევ":1778,"shev":1779,"სმს":1780,"მიშას":1781,"##ყრ":1782,"##ხედრო":1783,"##ოლოგი":1784,"პატრი":1785,"##ციალური":1786,"##რცელ":1787,"პრემიერ":1788,"##არული":1789,"ქუჩ":1790,"სესხი":1791,"##ნას":1792,"##ტა":1793,"##დენი":1794,"ღირს":1795,"თქვა":1796,"##შვიდობ":1797,"რესპ":1798,"##ყოფილ":1799,"თამაშ":1800,"ვისაც":1801,"სერი":1802,"##იმუმ":1803,"##ზეც":1804,"ტელ":1805,"##დაპირ":1806,"##ებელ":1807,"დაუ":1808,"ხელისუფლების":1809,"##ვლელ":1810,"##თავაზ":1811,"დახმარ":1812,"##რედიტ":1813,"ხელმძღვან":1814,"ერ":1815,"##კის":1816,"##ეები":1817,"კახ":1818,"ბიჭ":1819,"კულტურ":1820,"##ეღ":1821,"პოზ":1822,"დავი":1823,"##ლომ":1824,"ხოლმე":1825,"საკომისი":1826,"კვლ":1827,"angar":1828,"მიწ":1829,"##რატი":1830,"##amd":1831,"ძირით":1832,"##ხსენ":1833,"##ერთიან":1834,"განათ":1835,"##დებათ":1836,"ერთხელ":1837,"ვიდრე":1838,"ოპერატორი":1839,"გაც":1840,"##ჩნია":1841,"##იტან":1842,"##ყავს":1843,"##ებაც":1844,"##გე":1845,"##ებაა":1846,"##ლოკ":1847,"ot":1848,"მეთ":1849,"გადმ":1850,"პროდ":1851,"ხან":1852,"##ტიურ":1853,"gav":1854,"##იარ":1855,"შეკითხ":1856,"ფული":1857,"დამატებით":1858,"განსაკუთ":1859,"##ებებს":1860,"თქვენს":1861,"##ფრ":1862,"ცვლი":1863,"უბ":1864,"ნიშნავს":1865,"##os":1866,"##ამა":1867,"##ალა":1868,"აუცილებლად":1869,"მოთხოვ":1870,"ახლ":1871,"უც":1872,"ისტორი":1873,"shem":1874,"ყოფილი":1875,"მიტ":1876,"თვითონ":1877,"part":1878,"##დარ":1879,"ინფორმაციის":1880,"##ესტ":1881,"რუსეთი":1882,"თავისუფლ":1883,"##ანიშ":1884,"გათ":1885,"##წერა":1886,"მაგას":1887,"სხვად":1888,"დაუკ":1889,"აზრით":1890,"other":1891,"ქონ":1892,"##pres":1893,"##20":1894,"სახელი":1895,"ემ":1896,"ანგარიში":1897,"##უთხ":1898,"თანამშრომ":1899,"##ედან":1900,"##რია":1901,"სიტყ":1902,"გასაგ":1903,"##ეო":1904,"##დებიან":1905,"იხ":1906,"დაგვი":1907,"გადამოწმ":1908,"მძ":1909,"##ig":1910,"##ურა":1911,"ანაბ":1912,"თა":1913,"##idan":1914,"პოსტ":1915,"ნამდვილ":1916,"##ასხვა":1917,"უფლებ":1918,"თბილისის":1919,"ზუსტად":1920,"##წერე":1921,"პასუხი":1922,"ვთქ":1923,"ფას":1924,"##ნიერ":1925,"ნიკ":1926,"მონაწილე":1927,"გენ":1928,"ზოგად":1929,"##ნელი":1930,"##ებინ":1931,"მთავარი":1932,"##ებლობის":1933,"საუბარი":1934,"##უბლიკ":1935,"სამი":1936,"მგონი":1937,"ვადა":1938,"##უჯ":1939,"იგ":1940,"ცენტრ":1941,"ჩანს":1942,"ბაზ":1943,"სხვადასხვა":1944,"ახალგ":1945,"ვიღაც":1946,"წუთ":1947,"party":1948,"##ებლის":1949,"##moved":1950,"რეჟ":1951,"მიშა":1952,"პროდუქ":1953,"##ag":1954,"##uli":1955,"გვი":1956,"me":1957,"სომ":1958,"რუსეთ":1959,"მოვ":1960,"##ლაპარ":1961,"ეტაპზე":1962,"არამედ":1963,"##წარ":1964,"removed":1965,"გაით":1966,"ხმა":1967,"##ebi":1968,"##აციო":1969,"main":1970,"იღ":1971,"##ალს":1972,"##მინისტრ":1973,"გოგ":1974,"მზად":1975,"პირობ":1976,"##ანაირი":1977,"11":1978,"აღმო":1979,"tanxa":1980,"30":1981,"მომავალ":1982,"სტატ":1983,"##ცხოვრ":1984,"მიხედ":1985,"ბანკომატ":1986,"##ჯდომ":1987,"##შია":1988,"##ასა":1989,"##უცი":1990,"##ლაპარაკ":1991,"ღმ":1992,"უცხო":1993,"##la":1994,"##წევ":1995,"ეთ":1996,"შუ":1997,"maqvs":1998,"საფრთხ":1999,"ხალხის":2000,"ბატ":2001,"არავინ":2002,"დანარჩ":2003,"ამბობს":2004,"გვე":2005,"გის":2006,"სანამ":2007,"მოქმედ":2008,"sh":2009,"შესაძლოა":2010,"##დელი":2011,"დამო":2012,"ეროვნული":2013,"##რებს":2014,"ციხ":2015,"##ოლა":2016,"გადასახ":2017,"შესრულ":2018,"მწვ":2019,"##ატარ":2020,"##bank":2021,"სერიოზ":2022,"##ვეულ":2023,"##რონ":2024,"##ეტყ":2025,"ერთერთი":2026,"ფორმ":2027,"პლ":2028,"სამხედრო":2029,"მართლ":2030,"იან":2031,"აკეთ":2032,"ლარ":2033,"##ოთა":2034,"მობილ":2035,"უკრა":2036,"დახ":2037,"დაიწყ":2038,"##თი":2039,"რესპუბლიკ":2040,"დაახლო":2041,"##ვარი":2042,"mag":2043,"მომხ":2044,"##ირად":2045,"ადამიანის":2046,"ნამდვილად":2047,"კამ":2048,"გვერდ":2049,"ფილ":2050,"გამოვ":2051,"##ამაშ":2052,"თვის":2053,"ზემ":2054,"ინფორმაციას":2055,"##პერ":2056,"##რძანდ":2057,"##ვების":2058,"mom":2059,"##ევანდ":2060,"##ემბ":2061,"მარი":2062,"დღის":2063,"იქნებ":2064,"უფლება":2065,"##რიცხ":2066,"ახალგაზრ":2067,"##ალკ":2068,"გარკვე":2069,"##იშვილ":2070,"##მენ":2071,"minda":2072,"##რატ":2073,"##ცეს":2074,"##ობაა":2075,"##ვიღ":2076,"უკეთ":2077,"##tern":2078,"ვნახ":2079,"ქართულ":2080,"##აკლი":2081,"რათა":2082,"ყოველთვის":2083,"ხელისუფლება":2084,"ხართ":2085,"მანქ":2086,"მოკლედ":2087,"ვინმ":2088,"არადა":2089,"დასავლ":2090,"##უკიდ":2091,"მოწ":2092,"მაგარი":2093,"##ევან":2094,"ნაწილ":2095,"თორ":2096,"დადგ":2097,"თურქ":2098,"##ურვებთ":2099,"წამო":2100,"დაგემ":2101,"##ივერს":2102,"ბიზნეს":2103,"##უდი":2104,"დეტ":2105,"##ნილი":2106,"უარ":2107,"დაფიქსირ":2108,"##იჭ":2109,"მხრიდან":2110,"##ძეს":2111,"იცის":2112,"საინტერესო":2113,"##ანსი":2114,"##პარატ":2115,"ზოგი":2116,"##უსის":2117,"იყვნენ":2118,"რიგ":2119,"ჩავ":2120,"შესაბამისად":2121,"აპ":2122,"angarish":2123,"ნახევ":2124,"##ამის":2125,"ამაზე":2126,"პროფ":2127,"მომხმარ":2128,"ზურაბ":2129,"##ობათ":2130,"სექტ":2131,"დამოუკიდ":2132,"##დღ":2133,"მაკ":2134,"##უხედ":2135,"##ტს":2136,"გრძ":2137,"დაიწყო":2138,"რომელმაც":2139,"მთავრობის":2140,"კალ":2141,"დაწყ":2142,"##რავლ":2143,"ინაშვილმა":2144,"##მარ":2145,"##ეტეს":2146,"ალი":2147,"##ing":2148,"პარტ":2149,"მც":2150,"##რიგ":2151,"##wer":2152,"სამართლის":2153,"აცხად":2154,"##ავით":2155,"მითხ":2156,"მსოფლიო":2157,"##არჩევნო":2158,"ნებისმიერ":2159,"##ინე":2160,"##ხრ":2161,"სც":2162,"სისხლის":2163,"##ადო":2164,"სამინისტროს":2165,"##teres":2166,"##რივ":2167,"დათ":2168,"##ასრულ":2169,"აშშ":2170,"##აზღვ":2171,"პირდაპირ":2172,"შეხვედრა":2173,"##re":2174,"##ვია":2175,"##იის":2176,"##არაუდ":2177,"რის":2178,"კოდი":2179,"##ირებული":2180,"##გა":2181,"##შვიდობებით":2182,"გარემ":2183,"##ti":2184,"##ელში":2185,"##ჩნდა":2186,"კატ":2187,"ქმ":2188,"დაა":2189,"##ანკო":2190,"##რუნ":2191,"სიტუ":2192,"##ლესი":2193,"დი":2194,"unda":2195,"წინასწ":2196,"##გისტრ":2197,"მიუხედ":2198,"მაგის":2199,"##კაც":2200,"თავმ":2201,"##ამოს":2202,"ნინო":2203,"დაგემშვიდობებით":2204,"დაბრუნ":2205,"ტელეფ":2206,"ყოფილა":2207,"მაგალითად":2208,"გისურვებთ":2209,"გაერთიან":2210,"ივანი":2211,"nom":2212,"##იშვილი":2213,"ოქ":2214,"intern":2215,"##ყარ":2216,"ჰქონდა":2217,"თბილისში":2218,"მოხდება":2219,"რით":2220,"##bl":2221,"რეჟიმ":2222,"##დილი":2223,"##ეა":2224,"შინა":2225,"##ანიშნ":2226,"არჩევნ":2227,"##აფრთხ":2228,"აზრი":2229,"##ადად":2230,"დეპუტ":2231,"ელექტ":2232,"##არკ":2233,"უნივერს":2234,"საკუთარ":2235,"##ენტის":2236,"ლაპარაკ":2237,"აირჩი":2238,"##ch":2239,"ძლი":2240,"##ლეს":2241,"##ისმგ":2242,"anu":2243,"##ოხ":2244,"25":2245,"ბუნ":2246,"kargit":2247,"გასაგებია":2248,"გამარჯობათ":2249,"##დებ":2250,"დაუკავშირ":2251,"##ol":2252,"##ინდა":2253,"კარგით":2254,"##eli":2255,"მიი":2256,"##lec":2257,"##ართული":2258,"მიუხედავად":2259,"როდის":2260,"გატ":2261,"ბედ":2262,"საღ":2263,"##კარ":2264,"მოითხ":2265,"შეძლებთ":2266,"დავა":2267,"სახით":2268,"თავმჯდომ":2269,"##ირება":2270,"##ებამ":2271,"##ევი":2272,"##რებული":2273,"hr":2274,"უშ":2275,"სავ":2276,"საზოგადოების":2277,"##იქით":2278,"ანგარიშის":2279,"მანდ":2280,"მაქს":2281,"18":2282,"დღევანდ":2283,"იცი":2284,"საბანკო":2285,"##რჩ":2286,"სინ":2287,"href":2288,"ხოდა":2289,"##ავენ":2290,"##fil":2291,"საკომისიო":2292,"##ოვა":2293,"საქმეთა":2294,"ოკ":2295,"targ":2296,"##ინცი":2297,"კონსულტაცია":2298,"##ულო":2299,"პაროლი":2300,"##teresebs":2301,"target":2302,"##აქტიურ":2303,"##kap":2304,"##ილს":2305,"on":2306,"ტყუ":2307,"სტანდ":2308,"##აკი":2309,"ხელს":2310,"##blank":2311,"targetblank":2312,"გულისხმ":2313,"გავაკეთ":2314,"##ალიბ":2315,"დგ":2316,"სპე":2317,"##დეგი":2318,"სამო":2319,"ჰქონ":2320,"##წია":2321,"internet":2322,"მესამე":2323,"პარლამენტის":2324,"დემოკრატი":2325,"რეკ":2326,"##ერო":2327,"ყველაფერს":2328,"მიხედვით":2329,"იტყ":2330,"##ავლის":2331,"აღნიშნული":2332,"##ლიდან":2333,"1e":2334,"##წი":2335,"საკმა":2336,"##იტი":2337,"პუტ":2338,"თუნ":2339,"ღმერთ":2340,"მიხე":2341,"მუხ":2342,"მოახ":2343,"##ევიზ":2344,"00":2345,"ინტ":2346,"ვიზ":2347,"საკრედიტ":2348,"##xm":2349,"მეშ":2350,"##olor":2351,"##ინება":2352,"##rofil":2353,"გადმო":2354,"##deba":2355,"##ტრუქ":2356,"##ანში":2357,"of":2358,"კანონი":2359,"##ლიანი":2360,"##ms":2361,"შვილ":2362,"sty":2363,"##ოკიდ":2364,"პრეზიდენტი":2365,"სომხ":2366,"ჟურნალისტ":2367,"წას":2368,"ქალი":2369,"##ლში":2370,"##ებულება":2371,"ვინმე":2372,"##eri":2373,"##rofiles":2374,"##kaprofiles":2375,"##ba6":2376,"##ზეა":2377,"დაწ":2378,"##lecolor":2379,"stylecolor":2380,"##ეი":2381,"პირიქით":2382,"ესეც":2383,"hrefkaprofiles":2384,"##5ba6":2385,"1e5ba6":2386,"გურ":2387,"##წევს":2388,"საარჩევნო":2389,"##იდი":2390,"lari":2391,"მსგავსი":2392,"##ომდე":2393,"პროკურ":2394,"##ვს":2395,"ნაწილი":2396,"ერთადერთი":2397,"##აუბ":2398,"##ოების":2399,"##ობების":2400,"არავის":2401,"საკრედიტო":2402,"კოლ":2403,"პერიოდ":2404,"თუნდაც":2405,"ოღ":2406,"იქნებოდა":2407,"მოწმ":2408,"##იქსირ":2409,"არჩევნების":2410,"##არქ":2411,"##შვილის":2412,"##ზის":2413,"##ორჩ":2414,"17":2415,"პასუხისმგ":2416,"საგარე":2417,"##ვინ":2418,"სტანდარტ":2419,"ტექ":2420,"გამოყენ":2421,"პროექტ":2422,"##კვეთ":2423,"##როვ":2424,"##ჯელ":2425,"ებ":2426,"14":2427,"დეკ":2428,"##იკითხ":2429,"ნორმ":2430,"##ეპ":2431,"##ორმა":2432,"ისიც":2433,"is":2434,"კუთხ":2435,"გადახდა":2436,"დაამ":2437,"რაი":2438,"ადგი":2439,"მთლიან":2440,"##ლებს":2441,"მიხეილ":2442,"საიდან":2443,"სტუდ":2444,"##ისპირ":2445,"##ut":2446,"##ილების":2447,"პრინცი":2448,"დაგვიკავშირ":2449,"che":2450,"ნა":2451,"მთავარ":2452,"უსაფრთხ":2453,"50":2454,"##გნ":2455,"საფუძ":2456,"საკმაოდ":2457,"##წირ":2458,"წავ":2459,"უპასუხ":2460,"გადახდის":2461,"gadav":2462,"თავიდან":2463,"##ეკური":2464,"გახდა":2465,"ნო":2466,"ცენტრს":2467,"ცდილ":2468,"პარლამენტში":2469,"ხში":2470,"mainteresebs":2471,"23":2472,"ირაკლი":2473,"##ოდან":2474,"##მართველ":2475,"##ვისტ":2476,"13":2477,"კრ":2478,"თანხას":2479,"დამოკიდ":2480,"თეთ":2481,"უწყ":2482,"##ურება":2483,"გადამ":2484,"##ამართ":2485,"##ელა":2486,"მოვლ":2487,"არსებული":2488,"რაოდენ":2489,"სასტ":2490,"##ist":2491,"მაგი":2492,"##აჯ":2493,"უმრავლ":2494,"es":2495,"##ანხმ":2496,"##არში":2497,"##ix":2498,"##10":2499,"აღდგენა":2500,"##ებასთან":2501,"შეცდომ":2502,"##ომბ":2503,"მოი":2504,"დაახლოებით":2505,"##ვან":2506,"##იტეტის":2507,"##ქც":2508,"დააკ":2509,"##აზი":2510,"დაცვის":2511,"პრეზიდენტის":2512,"ნებ":2513,"ქვეყანას":2514,"##ბანკ":2515,"ცნ":2516,"##ცენტ":2517,"შეთანხმ":2518,"აპირ":2519,"დეპუტატ":2520,"##ვოკ":2521,"##წმებთ":2522,"ინიცია":2523,"აგრ":2524,"კონფლი":2525,"##ილებით":2526,"გადაგი":2527,"კერძ":2528,"შეკითხვა":2529,"##ესო":2530,"ხვალ":2531,"##ყალიბ":2532,"##xmar":2533,"ვერც":2534,"მინიმუმ":2535,"უმრავლეს":2536,"##ურადღ":2537,"მგონია":2538,"ეკონომიკური":2539,"საკითხი":2540,"წინასწარ":2541,"##საც":2542,"კონტ":2543,"th":2544,"ორივე":2545,"##უსტი":2546,"პირადი":2547,"სირ":2548,"##ელებს":2549,"##ნე":2550,"##ოდგ":2551,"##უთით":2552,"სიტყვ":2553,"##მოს":2554,"ვუ":2555,"##ოზე":2556,"##ოვან":2557,"ოღონდ":2558,"##di":2559,"განსაკუთრებით":2560,"იტ":2561,"გაიგ":2562,"ბოლომდე":2563,"სქ":2564,"კო":2565,"ჩემპი":2566,"ბანკი":2567,"ვინა":2568,"ზღ":2569,"ჯან":2570,"##ებინა":2571,"პრეს":2572,"ეჭ":2573,"სამხრ":2574,"##რაქ":2575,"გაიმ":2576,"ომის":2577,"##ვებს":2578,"##უმენტ":2579,"მილიონი":2580,"##ობრივი":2581,"ვალ":2582,"ნებართ":2583,"##აძის":2584,"##ოსი":2585,"მუშაობს":2586,"##ინას":2587,"##ადაა":2588,"უზ":2589,"##ეტენ":2590,"##შვილმა":2591,"ბრძან":2592,"იცით":2593,"პრი":2594,"დირ":2595,"##ტში":2596,"სიც":2597,"##ვლას":2598,"16":2599,"##ebit":2600,"ფს":2601,"საერთო":2602,"##ვლება":2603,"გააქტიურ":2604,"##დების":2605,"მოკ":2606,"##ასიათ":2607,"გაგი":2608,"მოსახლე":2609,"##ონში":2610,"##ანტი":2611,"გაგრძელ":2612,"##აწყ":2613,"##ik":2614,"##ma":2615,"დონეზე":2616,"მნიშვნელოვანი":2617,"საზღვ":2618,"##ანილი":2619,"##ძლიერ":2620,"თორემ":2621,"ბიუჯ":2622,"აპარატ":2623,"##ტყობ":2624,"ფინანს":2625,"ხედ":2626,"##ვალა":2627,"მოწოდ":2628,"##ion":2629,"##უშავ":2630,"##ალბ":2631,"სხდომ":2632,"##ადას":2633,"##ილად":2634,"##ნებათ":2635,"##ავკ":2636,"ცუდ":2637,"შედარ":2638,"ვიყ":2639,"##მები":2640,"##ციას":2641,"მოდ":2642,"##eni":2643,"გზავნ":2644,"##ra":2645,"დღეში":2646,"##წორ":2647,"##რუ":2648,"დაინ":2649,"ჰა":2650,"##ძულ":2651,"ინიციატი":2652,"ტურ":2653,"##სი":2654,"##ვარდ":2655,"მისაღ":2656,"ფოტ":2657,"ჩარიცხ":2658,"##ქმის":2659,"ქართველებს":2660,"##ადგილ":2661,"განხორციელ":2662,"ავტომატ":2663,"ათასი":2664,"ramd":2665,"ოფიცი":2666,"იმაზე":2667,"იარაღ":2668,"გქონ":2669,"##ებდი":2670,"კვლავ":2671,"პრინციპ":2672,"##ისში":2673,"ბიძინა":2674,"გზა":2675,"##ადაც":2676,"აირჩიეთ":2677,"ქვეყნ":2678,"##ველის":2679,"tqv":2680,"ag":2681,"ობი":2682,"##ინააღმდეგ":2683,"მიიღო":2684,"ზედ":2685,"##არებს":2686,"199":2687,"ჰეგ":2688,"გამომდინარე":2689,"ზოგადად":2690,"ადგილზე":2691,"სავარაუდ":2692,"##ჩა":2693,"გადაამოწმ":2694,"##ატურ":2695,"კვირიკ":2696,"ფე":2697,"##ებლობას":2698,"ევროპის":2699,"ფაქტი":2700,"აუ":2701,"ვფიქ":2702,"##ab":2703,"##ეთანხმ":2704,"ტელევიზ":2705,"შემდგომ":2706,"მილიონ":2707,"განხილ":2708,"გაბ":2709,"##ზიდ":2710,"##ვეობით":2711,"საუკუნ":2712,"რუსული":2713,"დასრულ":2714,"ჩინ":2715,"სტუდენტ":2716,"მნიშვნელობა":2717,"მტ":2718,"##ricx":2719,"ჰეგემ":2720,"##გვარ":2721,"რუსეთს":2722,"მეორ":2723,"ალექს":2724,"##ორიცხ":2725,"მაგათ":2726,"##ფრის":2727,"##იტეტ":2728,"ინსტიტ":2729,"##ჯობ":2730,"კომპანი":2731,"##og":2732,"ურ":2733,"სამხრეთ":2734,"##ავია":2735,"მეშვეობით":2736,"##რძალ":2737,"სამომ":2738,"##ხსოვს":2739,"ქოც":2740,"and":2741,"##ქვე":2742,"ბარათზე":2743,"ივლის":2744,"მოვი":2745,"მედ":2746,"მითით":2747,"##ნათ":2748,"ლევან":2749,"აქამდე":2750,"ადგილი":2751,"##უა":2752,"##em":2753,"დაკარგ":2754,"ნი":2755,"პატრიოტ":2756,"##არცხ":2757,"აღნიშნა":2758,"კად":2759,"ცოცხ":2760,"##ავის":2761,"შესაბამისი":2762,"წიგ":2763,"##ავიწყ":2764,"სიკ":2765,"##ტორ":2766,"##ეკურიტიზ":2767,"ჭკ":2768,"შტ":2769,"შეუძლია":2770,"გადაგიმო":2771,"განვითარების":2772,"##itx":2773,"სისტემ":2774,"მცირ":2775,"არანაირი":2776,"##ერბ":2777,"##ani":2778,"ცუდი":2779,"##ღერ":2780,"ცნობილი":2781,"ყურადღ":2782,"საბოლო":2783,"ბევრ":2784,"რატო":2785,"საინ":2786,"ბათ":2787,"საიტზე":2788,"აიღ":2789,"##ev":2790,"ga":2791,"მაგრ":2792,"##ზრუნ":2793,"სოციალური":2794,"ცალკ":2795,"##ვრც":2796,"##ჟამ":2797,"პროდუქტ":2798,"gan":2799,"ლიმ":2800,"##ერილი":2801,"##ართა":2802,"დაკავ":2803,"##პირისპირ":2804,"##არიღ":2805,"ამისთვის":2806,"უხ":2807,"გუნდ":2808,"ნეტ":2809,"##ანასკ":2810,"სჭირდება":2811,"##leba":2812,"##ტეს":2813,"##ილზე":2814,"შეგვი":2815,"##ავშირის":2816,"ლიდერ":2817,"ვერაფ":2818,"მსოფლიოს":2819,"ბორ":2820,"პერს":2821,"##ატორ":2822,"გაჩ":2823,"დაფარ":2824,"პასუხს":2825,"უკანასკ":2826,"შედარებით":2827,"##ისტან":2828,"სამშ":2829,"##რიალ":2830,"ისეთ":2831,"თამარ":2832,"მოწყ":2833,"##ითი":2834,"მეზ":2835,"##პატი":2836,"##აო":2837,"##რათ":2838,"##ებოდნენ":2839,"##ვლით":2840,"ვალდ":2841,"ომ":2842,"ტიპის":2843,"##დოდა":2844,"you":2845,"აუცილებელია":2846,"bankshi":2847,"##bt":2848,"გამოძი":2849,"##ასწორ":2850,"წლებში":2851,"მოვა":2852,"განაღ":2853,"კაპ":2854,"კლი":2855,"##ევენ":2856,"##აშია":2857,"გავრცელ":2858,"##leb":2859,"sesxi":2860,"ტერიტორია":2861,"მშენ":2862,"ძალა":2863,"##დევ":2864,"ჯარი":2865,"dav":2866,"ძველი":2867,"##კვირ":2868,"იმედი":2869,"დატ":2870,"კვირიკაშვილმა":2871,"ვეღ":2872,"რუსეთში":2873,"კომუნ":2874,"ამდენი":2875,"##არზე":2876,"პატიმ":2877,"მოვლენ":2878,"##vis":2879,"dg":2880,"ციხეში":2881,"##ოდნენ":2882,"##ამრ":2883,"ხარჯ":2884,"##აბათ":2885,"##ილო":2886,"კანდიდატ":2887,"ზოგადი":2888,"გამოგ":2889,"ინგ":2890,"საჯ":2891,"მუს":2892,"ხშირად":2893,"ბანკით":2894,"თარიღ":2895,"##ყვანა":2896,"გაუქმ":2897,"იწყ":2898,"##უნქ":2899,"გაქვს":2900,"##ram":2901,"##მაღ":2902,"ფიზ":2903,"შეტყობ":2904,"##aket":2905,"ბალ":2906,"ბურ":2907,"დის":2908,"##ოქ":2909,"ადამიანს":2910,"მკვლელ":2911,"მაის":2912,"##ეგი":2913,"დარწმუნ":2914,"##ონზე":2915,"##აშვილს":2916,"ოლი":2917,"სისტემა":2918,"სპორ":2919,"##გვარი":2920,"##ეების":2921,"მახსოვს":2922,"გეგმა":2923,"გაფ":2924,"##ახება":2925,"##ვირთ":2926,"ადამიანების":2927,"პოლიტიკურ":2928,"გაყ":2929,"##აჟ":2930,"მინისტრის":2931,"ჩად":2932,"საპრო":2933,"აქედან":2934,"##იო":2935,"ინფორმაციით":2936,"რეალ":2937,"მანამდე":2938,"ვფიქრობ":2939,"par":2940,"სწორად":2941,"რომლებსაც":2942,"##ვალე":2943,"სივრც":2944,"##ანე":2945,"მხარდა":2946,"##ers":2947,"##ულები":2948,"შეტ":2949,"ბავშ":2950,"##ახა":2951,"ცი":2952,"##დანაშა":2953,"ბრი":2954,"კრიტიკ":2955,"500":2956,"გადამოწმება":2957,"მხრივ":2958,"შედეგად":2959,"##ard":2960,"##პრო":2961,"ჩვეულ":2962,"გაითვალისწინ":2963,"##წონ":2964,"ვც":2965,"აცხადებს":2966,"გრ":2967,"განაცხადი":2968,"მიუთით":2969,"მიმართულ":2970,"მწვრთ":2971,"##პარლამენტ":2972,"ნებართვით":2973,"ვახ":2974,"##უალური":2975,"არჩ":2976,"სპეცი":2977,"aris":2978,"მინისტრი":2979,"გამოდის":2980,"##ash":2981,"მატჩ":2982,"ამათ":2983,"აჭ":2984,"რომელიმე":2985,"21":2986,"მუდ":2987,"ოქტ":2988,"დაცვა":2989,"##ვლად":2990,"გული":2991,"დოკ":2992,"ამჟამ":2993,"კურს":2994,"ნებისმიერი":2995,"##ოლს":2996,"სუ":2997,"ექსპერ":2998,"##ლს":2999,"##აპირ":3000,"##ელების":3001,"უფროს":3002,"##გულ":3003,"ჩემთვის":3004,"ლიბ":3005,"ჩატარ":3006,"ოთხ":3007,"ენერ":3008,"##აციების":3009,"##რას":3010,"##ატის":3011,"დისტან":3012,"დარღ":3013,"მეტად":3014,"მხარდაჭერ":3015,"ჩემპიონ":3016,"მშვიდ":3017,"რელი":3018,"უპასუხა":3019,"რესურს":3020,"##ობდნენ":3021,"##ნია":3022,"##აციაში":3023,"ლარის":3024,"ვეღარ":3025,"აფხაზეთის":3026,"საგარეო":3027,"##ობები":3028,"ენა":3029,"##ქოს":3030,"##ინოს":3031,"აბს":3032,"##ინოთ":3033,"პროცენტი":3034,"იბ":3035,"შევარდ":3036,"ში":3037,"##იკა":3038,"##ვნა":3039,"##მყოფ":3040,"პრეტენ":3041,"ეტყ":3042,"მომავალი":3043,"არგ":3044,"##იკური":3045,"სათ":3046,"##ემდე":3047,"##ვიც":3048,"##ომის":3049,"თითქმის":3050,"##ne":3051,"დასახ":3052,"##იამ":3053,"##რებულ":3054,"შერ":3055,"გადარიცხვა":3056,"ქუთ":3057,"##kv":3058,"ცენტრში":3059,"##უჭ":3060,"##ანაირად":3061,"გადაგიმოწმებთ":3062,"შეგვიძლია":3063,"er":3064,"შებ":3065,"##აჭ":3066,"##ანონ":3067,"##ობლი":3068,"თავზე":3069,"მრავალ":3070,"##ობრივ":3071,"სიამ":3072,"##აან":3073,"##ზღ":3074,"რჩ":3075,"დაჯ":3076,"ქურ":3077,"მხარე":3078,"##ვედი":3079,"განაცხადის":3080,"##iz":3081,"sheg":3082,"ჩას":3083,"შეიც":3084,"პირადად":3085,"ინფ":3086,"##ობი":3087,"კონკრეტული":3088,"შენს":3089,"ომი":3090,"მზ":3091,"##აქმ":3092,"##მოქმედ":3093,"ვაჟ":3094,"ღვ":3095,"ამით":3096,"კავკ":3097,"რომელშიც":3098,"##უთი":3099,"expres":3100,"ხელისუფლებას":3101,"##ხო":3102,"##iax":3103,"##აძეს":3104,"ობიექტ":3105,"ხელფას":3106,"მომავალში":3107,"shes":3108,"xo":3109,"##არჩუნ":3110,"##ამდებ":3111,"აპრ":3112,"მოსახლეობის":3113,"თითო":3114,"##ili":3115,"შევარდნა":3116,"დიპ":3117,"##ადში":3118,"სხვ":3119,"##იდგ":3120,"##ელთა":3121,"პროცენტ":3122,"მთავარია":3123,"გადაც":3124,"##წოდა":3125,"გამარჯვ":3126,"ვინმეს":3127,"ბათუმ":3128,"განა":3129,"წელიწ":3130,"##გო":3131,"ხე":3132,"ასახ":3133,"მიზეზ":3134,"დინ":3135,"ერის":3136,"აც":3137,"ხვ":3138,"კაცო":3139,"##წყვი":3140,"##ხსნა":3141,"ერი":3142,"თურმე":3143,"გენერ":3144,"სავარაუდოდ":3145,"თვეში":3146,"იმავე":3147,"##მული":3148,"##ებინათ":3149,"თითქოს":3150,"ფილიალი":3151,"ეგეთი":3152,"სკოლ":3153,"მიდის":3154,"angarishze":3155,"##ენას":3156,"წლ":3157,"რუსთავ":3158,"გლობ":3159,"##იტყ":3160,"შარ":3161,"დღევანდელი":3162,"გეტყ":3163,"##aa":3164,"მოლაპარაკ":3165,"##ბერში":3166,"დამა":3167,"##ულმა":3168,"მართლაც":3169,"ამასთან":3170,"პოლიტიკა":3171,"მოგვმართ":3172,"ზვი":3173,"კანონმდ":3174,"რეგისტრ":3175,"მოძრაობის":3176,"სიტყვა":3177,"განცხადებით":3178,"##ირიცხ":3179,"ათას":3180,"ამბავი":3181,"ნახვამ":3182,"ერთმანეთს":3183,"##ეთქ":3184,"სახლში":3185,"##ადგურ":3186,"გვერდზე":3187,"კუთხით":3188,"მოსკ":3189,"ტრანს":3190,"ედ":3191,"ამერიკის":3192,"თანამდებ":3193,"##aricx":3194,"მშვენ":3195,"##წერს":3196,"ფარგ":3197,"შეე":3198,"##კვიდ":3199,"დანაშაული":3200,"ტექნიკ":3201,"ცოდ":3202,"ვამბ":3203,"საპარლამენტ":3204,"ოპერაციის":3205,"დისტანცი":3206,"##ალები":3207,"ვიქ":3208,"სრულიად":3209,"##ირების":3210,"დანარჩენი":3211,"diax":3212,"სექს":3213,"მეფ":3214,"იურ":3215,"##ebis":3216,"##ობია":3217,"ღრ":3218,"##org":3219,"სალომ":3220,"##რდილ":3221,"##ალში":3222,"##შიშ":3223,"დირექტ":3224,"უმეტეს":3225,"მოადგილ":3226,"კომპანია":3227,"##თავისუფლ":3228,"საწყ":3229,"##ashi":3230,"არხ":3231,"ეპ":3232,"სრულად":3233,"ხელმძღვანელ":3234,"შევს":3235,"ავტომატურად":3236,"მიზეზი":3237,"ესე":3238,"##მეორ":3239,"ნაცვლად":3240,"##კოს":3241,"##შენ":3242,"შეფას":3243,"##ანო":3244,"pir":3245,"##წარმო":3246,"დასკ":3247,"##ხარ":3248,"##ჰა":3249,"გამოვა":3250,"##ადგენს":3251,"უფლებების":3252,"სააკაშვილის":3253,"##ერპ":3254,"ყველაფერ":3255,"ეკლესი":3256,"sms":3257,"ერთერთ":3258,"##უში":3259,"##აკის":3260,"##ush":3261,"მხარეს":3262,"გავიგე":3263,"##მანი":3264,"##ებულმა":3265,"ნამ":3266,"სიმართლ":3267,"##ზრუნველ":3268,"##შტ":3269,"ინგლის":3270,"მქონ":3271,"მართალია":3272,"მოგი":3273,"პა":3274,"##ილში":3275,"სასამართლოს":3276,"##ურია":3277,"##აციები":3278,"რუსი":3279,"იმისა":3280,"სააკაშვილი":3281,"არაფერს":3282,"მარტი":3283,"##დარი":3284,"##აძემ":3285,"ფიქსირ":3286,"ადმინისტრ":3287,"გადაწყვეტილება":3288,"თავისუფ":3289,"##ow":3290,"##tt":3291,"##ონტ":3292,"მოხდეს":3293,"ალიანს":3294,"გითხ":3295,"გერმან":3296,"ძმა":3297,"სურვილი":3298,"##აიჯ":3299,"საინფორმ":3300,"დევ":3301,"საპარლამენტო":3302,"ექიმ":3303,"მაღალი":3304,"##არეთ":3305,"##ღვა":3306,"მცდელ":3307,"ბრალდ":3308,"##კარად":3309,"##უნა":3310,"უფას":3311,"დარე":3312,"chem":3313,"##ინს":3314,"ბანკიდან":3315,"თავდაც":3316,"ხასიათ":3317,"ჩვენთან":3318,"ერთჯერ":3319,"გარკვეული":3320,"ლიტ":3321,"სერიოზული":3322,"მოგვარ":3323,"##50":3324,"##რძანდით":3325,"##ბა":3326,"dges":3327,"ევროპული":3328,"##ემი":3329,"##ავიდა":3330,"იზ":3331,"ვირ":3332,"სესხზე":3333,"##ტომ":3334,"mi":3335,"ვარი":3336,"მთავრობა":3337,"აგერ":3338,"##გის":3339,"არჩევნები":3340,"საუკეთ":3341,"ნაციონალური":3342,"##ავას":3343,"300":3344,"##იდეს":3345,"აშკარად":3346,"უპირ":3347,"მქონდა":3348,"აქცია":3349,"magram":3350,"##19":3351,"ფსიქ":3352,"მცხოვრ":3353,"იმედია":3354,"აღიარ":3355,"გამართ":3356,"##გნოზ":3357,"სუბ":3358,"დაშ":3359,"##ეებს":3360,"##ზღუდ":3361,"##ახი":3362,"##ans":3363,"##ულების":3364,"იკ":3365,"##დროს":3366,"##ახელ":3367,"ძაან":3368,"ივნის":3369,"##ემბერს":3370,"ცალკე":3371,"კაბ":3372,"შინაგან":3373,"ლოგი":3374,"პარტიის":3375,"##კონ":3376,"##პან":3377,"##ჯი":3378,"##ინდ":3379,"საბჭოთა":3380,"გექ":3381,"##ოო":3382,"eg":3383,"ვთქვათ":3384,"დაგვიკავშირდით":3385,"##ყოლ":3386,"რეზ":3387,"40":3388,"##უკა":3389,"##ილები":3390,"პრემიერმინისტრ":3391,"ნათქვ":3392,"##იდნენ":3393,"კარი":3394,"##ეგმ":3395,"რეალურად":3396,"##ალიტ":3397,"ამჟამად":3398,"საქმიან":3399,"##itan":3400,"##რობის":3401,"ქუთა":3402,"ფან":3403,"##22":3404,"ოლიმ":3405,"რევ":3406,"ფარგლებში":3407,"პატრიოტთა":3408,"##ეჩ":3409,"ოპერაცია":3410,"##ხატ":3411,"პროფესი":3412,"პერიოდში":3413,"ვებ":3414,"ბარათით":3415,"ვამბობ":3416,"შარა":3417,"სიამოვნ":3418,"საინფორმაციო":3419,"უთხ":3420,"##სრულ":3421,"სული":3422,"მძიმე":3423,"22":3424,"##ომპ":3425,"მომხმარებლის":3426,"##ერბაიჯ":3427,"ვიმ":3428,"##ანონმდ":3429,"კონსტიტ":3430,"სფერ":3431,"მინისტრობის":3432,"##აურ":3433,"ვიყავი":3434,"28":3435,"##idi":3436,"ბერ":3437,"##წონს":3438,"კონტრო":3439,"##ხვდა":3440,"ლარს":3441,"##30":3442,"ქალბატ":3443,"ჯერჯერ":3444,"ზემოთ":3445,"საკანონმდ":3446,"ki":3447,"საშუალება":3448,"##ობაც":3449,"##zleb":3450,"##tx":3451,"საკანონმდებლო":3452,"უთ":3453,"უზრუნველ":3454,"საგან":3455,"##გონია":3456,"კომენტ":3457,"##რობს":3458,"არასოდეს":3459,"ჯერჯერობით":3460,"ყოველი":3461,"წერია":3462,"გაუმ":3463,"მთავრობას":3464,"ბო":3465,"ლიდერი":3466,"##შეკ":3467,"kod":3468,"სიცოცხ":3469,"მეცნიერ":3470,"ოპოზიციის":3471,"##როთ":3472,"გვარ":3473,"დაგიკავშირ":3474,"##მეტ":3475,"იპ":3476,"##აროს":3477,"ვიყო":3478,"კიბერ":3479,"##დენად":3480,"სასამართლო":3481,"##ვდომ":3482,"##რაფი":3483,"აგვისტ":3484,"შეიარაღ":3485,"მოა":3486,"გავლ":3487,"##ალო":3488,"##ენტო":3489,"მცირე":3490,"დაუშ":3491,"ძირითადი":3492,"მიმართა":3493,"##ფასი":3494,"ოდენ":3495,"##ედერ":3496,"##bankge":3497,"რელიგი":3498,"##ლიზ":3499,"##ვაში":3500,"ეფ":3501,"##de":3502,"##ებრივ":3503,"განსაზღვ":3504,"##ალმ":3505,"საათამდე":3506,"##ობამ":3507,"გზით":3508,"მივიღ":3509,"##un":3510,"gas":3511,"##მაყოფილ":3512,"მოსკოვ":3513,"ელექტრონ":3514,"ინდი":3515,"მისამართ":3516,"ცხოვრება":3517,"თვითმ":3518,"##ედურ":3519,"პირი":3520,"კომისი":3521,"##ide":3522,"შეურ":3523,"##ენე":3524,"სტუმ":3525,"საქმეს":3526,"##რილი":3527,"##liat":3528,"შეასრულ":3529,"აქტიური":3530,"დარბ":3531,"##ველზე":3532,"პო":3533,"##ჯერა":3534,"აქცი":3535,"##უცია":3536,"მყოფ":3537,"ფიგ":3538,"კარგია":3539,"ქმედ":3540,"##ek":3541,"მოგვმართეთ":3542,"გაზრ":3543,"გამოცდილ":3544,"გადატ":3545,"ფორუმზე":3546,"ბელ":3547,"რთ":3548,"90":3549,"აზერბაიჯ":3550,"pro":3551,"##კურს":3552,"##ვევის":3553,"##ebuli":3554,"##შემ":3555,"##ისის":3556,"წით":3557,"გვინდა":3558,"პირადობის":3559,"მიიჩნ":3560,"საბჭოს":3561,"მარიამ":3562,"##დგა":3563,"##ობიდან":3564,"სამინისტრო":3565,"პოლ":3566,"##წრ":3567,"პირველად":3568,"შეზღუდ":3569,"ეტყობა":3570,"ვხედ":3571,"ამომ":3572,"შევი":3573,"##არისხ":3574,"თაობაზე":3575,"უყურ":3576,"არაფერ":3577,"ვად":3578,"##რობა":3579,"დასაწყ":3580,"ხელში":3581,"ფოტო":3582,"საქმის":3583,"##ოლოგ":3584,"##ედა":3585,"ამბობენ":3586,"##ალიზმი":3587,"წევრი":3588,"პაროლის":3589,"დაღ":3590,"##იტის":3591,"რამდენად":3592,"##ენია":3593,"მოძრაობა":3594,"კიდეც":3595,"დაგეხმაროთ":3596,"ვიდეო":3597,"კახა":3598,"##ttp":3599,"ცენტრის":3600,"გამოიყენ":3601,"შემოგ":3602,"აღება":3603,"##ადმი":3604,"ებრა":3605,"miv":3606,"მიზნით":3607,"##ებელს":3608,"##ეთანხმები":3609,"##არით":3610,"ადამიანები":3611,"ხმ":3612,"ცვლილებ":3613,"##ადია":3614,"##ანდა":3615,"##იანმა":3616,"ღონის":3617,"ციფ":3618,"ესენი":3619,"მედი":3620,"კოდექს":3621,"##ადე":3622,"კიბერდანაშა":3623,"##ისტები":3624,"##ანძ":3625,"##ვატ":3626,"##um":3627,"გაიზ":3628,"ინტერესები":3629,"მონაცემები":3630,"##დივარ":3631,"სპეც":3632,"შეავს":3633,"ღონისძი":3634,"შს":3635,"##ვრის":3636,"მიმდინარეობს":3637,"მახ":3638,"არაერთი":3639,"ვიდე":3640,"##არდი":3641,"ჩამოყალიბ":3642,"##მრთ":3643,"დისტანციურად":3644,"##ცირეს":3645,"##გული":3646,"სიყვარ":3647,"განმარტ":3648,"##qn":3649,"##avs":3650,"##ტიკური":3651,"##ec":3652,"##იკი":3653,"##ri":3654,"ლიბერ":3655,"##ამთ":3656,"მოთ":3657,"ზრ":3658,"##უქი":3659,"რამეს":3660,"##ხელა":3661,"35":3662,"ქუჩაში":3663,"##ებოდეს":3664,"im":3665,"პოზიცია":3666,"ფუნქ":3667,"დაიც":3668,"გამოთ":3669,"დააფ":3670,"საუკეთესო":3671,"განცხადება":3672,"ეკონომიკის":3673,"პოს":3674,"##იური":3675,"ბანკომატიდან":3676,"რევოლ":3677,"##ყვარს":3678,"ფულს":3679,"პოლიტიკის":3680,"გაცილებით":3681,"მოჰ":3682,"წარმოდგ":3683,"##ილით":3684,"მმართველ":3685,"აის":3686,"პოლიტიკოს":3687,"აშენ":3688,"ინდივიდ":3689,"ფინ":3690,"##იანის":3691,"ძეგ":3692,"პოზიცი":3693,"გვარი":3694,"ვითომ":3695,"საფრ":3696,"სამშობლ":3697,"გათვალისწინ":3698,"გმ":3699,"პროცესი":3700,"განვად":3701,"ge":3702,"##უთვნ":3703,"##გზავ":3704,"მომი":3705,"დაე":3706,"ფასი":3707,"ტერიტორიაზე":3708,"##ავდნენ":3709,"ნარ":3710,"ევროკ":3711,"##ევით":3712,"##velo":3713,"##უქრ":3714,"დარწმუნებული":3715,"მოსაზრ":3716,"##ალატ":3717,"ჰეგემონი":3718,"შემოსავალი":3719,"26":3720,"##ნელად":3721,"შვილი":3722,"მიტმას":3723,"##თავრ":3724,"##ენცი":3725,"##რიან":3726,"barati":3727,"უნდათ":3728,"##ეგრ":3729,"სიამოვნებით":3730,"დადას":3731,"ოპოზიცია":3732,"მიღებული":3733,"sak":3734,"##ყოფა":3735,"##შეკრულ":3736,"მტკიც":3737,"##ქვას":3738,"გინდათ":3739,"ყიდ":3740,"სწავლ":3741,"##წვევ":3742,"პორ":3743,"##ადეთ":3744,"სიკვ":3745,"##არხ":3746,"##ali":3747,"##ay":3748,"##აგან":3749,"გადაიხ":3750,"გააჩნია":3751,"ბიძინას":3752,"ანა":3753,"აფხაზეთში":3754,"დაკავშირებული":3755,"##ულში":3756,"გავა":3757,"მერი":3758,"ლამ":3759,"დაუკავშირდით":3760,"თავდაცვის":3761,"ჯობია":3762,"ადამიანებს":3763,"2008":3764,"დადასტურ":3765,"##ებულები":3766,"##კვლ":3767,"მომენტ":3768,"კეთილ":3769,"ყველამ":3770,"თხ":3771,"კაცს":3772,"კლას":3773,"დიპლომ":3774,"უმაღ":3775,"##zav":3776,"ახალგაზრდა":3777,"საათის":3778,"მამაკ":3779,"შედეგი":3780,"სივრცეში":3781,"ინვეს":3782,"ჰოდა":3783,"ყველაფრის":3784,"ფერ":3785,"ბარათს":3786,"საკითხს":3787,"განიხ":3788,"##იას":3789,"ცხინ":3790,"##შტაბ":3791,"ნახვამდის":3792,"ჩრდილ":3793,"ბოდ":3794,"##გია":3795,"##ოტი":3796,"##ინეს":3797,"უამრ":3798,"ექნება":3799,"მირ":3800,"##არმა":3801,"არსენ":3802,"თბილ":3803,"ჰო":3804,"##ედაც":3805,"გადადგ":3806,"##oli":3807,"ფლ":3808,"ისრა":3809,"იყენ":3810,"##ევას":3811,"დაგეხმარებით":3812,"##ებისკენ":3813,"დოლარი":3814,"##st":3815,"ხელშეკრულ":3816,"შევე":3817,"თემაში":3818,"გააკეთა":3819,"sax":3820,"##არტამ":3821,"საფრანგ":3822,"ოცნების":3823,"გურამ":3824,"##არების":3825,"##ce":3826,"##დენს":3827,"ერთობლი":3828,"თვალს":3829,"გეგმ":3830,"##ვლილი":3831,"კონკურ":3832,"##ზარ":3833,