import { BookRepository } from "../../libs";
import { v4 as uuidv4 } from "uuid";

export async function main() {
  const bookRepository = new BookRepository();
  const books = [
    {
      title: "ვახტანგ მეექვსის მთარგმნელობითი მოღვაწეობა",
      author: "თენგიზ აბულაძე",
    },
    {
      title: "ბესიკი, თ. ალექსანდრე ჭავჭავაძე, თ. გრიგოლ ორბელიანი",
      author: "ზაქარია მთაწმინდელი",
    },
    {
      title: "ბედი ქართლისა",
      author: "კალისტრატე სალია",
    },
    {
      title: "ბუნების კარი",
      author: "იაკობ გოგებაშვილი",
    },
    {
      title: "ჭანეთი (ლაზეთი)",
      author: "იური სიხარულიძე",
    },
    {
      title:
        "ჩემი მოკვლის სამზადისი და სახლის დატყუილების ამბავი ანუ ჩემი თავგადასავალი",
      author: "ზაქარია ჭიჭინაძე",
    },
    {
      title: "ჭონის შაგირდი",
      author: "ალექსანდრე შახბარათოვი",
    },
    {
      title: "რჩეული თხზულებანი",
      author: "იოსებ ყოფშიძე",
    },
    {
      title: "დიდებული საქმე ქართველი ერისა",
      author: "ზაქარია ჭიჭინაძე",
    },
    {
      title: "ერობა და ქალაქი",
      author: "საქართველოს რესპუბლიკის ქალაქთა კავშირის სტამბა",
    },
    {
      title: "იოსებ ყიფშიძე",
      author: "კორნელი დანელია",
    },
    {
      title: "გერასიმე კალანდარიშვილი (მონოგრაფია)",
      author: "სოლომონ ცაიშვილი",
    },
    {
      title: "კავკასიის ამბების შესახებ",
      author: "მაქსიმ გორკი",
    },
    {
      title: "ლიუტერის სჯულის ქართველები საქართველოში",
      author: "ზაქარია ჭიჭინაძე",
    },
    {
      title: "საქართველო მეთორმეტე საუკუნეში",
      author: "დავით კარიჭაშვილი",
    },
    {
      title: "სვიმონ მეფე",
      author: "დავით კარიჭაშვილი",
    },
    {
      title: "ილია ჭავჭავაძის ფილოსოფიური და ესთეტიკური შეხედულებანი",
      author: "ამბროსი თავაძე",
    },
    {
      title: "წიგნის ისტორია",
      author: "დავით კარიჭაშვილი",
    },
  ];

  for (const book of books) {
    await bookRepository.put({
      Id: uuidv4(),
      title: book.title,
      authorName: book.author,
    });
  }
}
